export const TELEGRAM_MESSAGES = [
  ``,
  `Привет. Что бы начать игру тебе необходимо ввести токен, полученный от менеджера`,
  `Ошибка. Напишите нам`,
  'К сожалению, токен неверный. Попробуйте скопировать и вставить еще раз',
  `Что-бы начать, нажмите "Начать Игру"`,
  `Правильный Ответ`,
  `Неправильный Ответ. Попробуйте еще раз`,
  `Пока что вы не можете использовать подсказку`,
  `Подсказок больше нет`,
  `Вы можете воспользоваться подсказкой. Нажмите или напишите "Подсказка"`,
  `Спасибо за игру. Нажмите /start что бы начать новую`
];
