export const TELEGRAM_MESSAGES = {
  0: `Привет. Что бы начать игру тебе необходимо ввести токен, полученный от менеджера.`,
  1: `Ошибка. Напишите нам.`,
  2: 'К сожалению, токен неверный. Попробуйте скопировать и вставить еще раз.',
  3: `Что-бы начать, введите "Начать Игру".`,
  4: `Правильный Ответ.`,
  5: `Неправильный Ответ. Попробуйте еще раз.`,
  6: `Пока что вы не можете использовать подсказку. Время до подсказки: :min мин :sec сек `,
  7: `Подсказок больше нет.`,
  8: `Вы можете воспользоваться подсказкой. Нажмите или напишите "Подсказка".`,
  9: `Спасибо за игру. Нажмите /start что бы начать новую.`,
  10: `В Игре Нет Раундов.`,
  11: `В Раунде Нет Вопросов.`,
  12: `Только участник команды с капитанским доступом может давать ответы 🙂 Обсудите задание всей командой, примите решение, и дайте ответ с капитанского устройства 🙂`
};

export const TELEGRAM_CHECK = {
  0: ['подсказка', 'подсказку', 'подсказке', 'подсказки', 'hint', 'hints']
};
